;license CC-BY 3.0
;authon:MGdesigner，宇圻，kilfu0701
;編輯注意事項
;1.註解請用分號
;2.同一個發音有需要可以用alias
;
;04/29/2015 ;刪掉誤植舊版音檔的僅存新版
;
;================
;==單獨音區======
;================
A.wav=あ,498,12,-152,50,0
A.wav=ä,498,12,-152,50,0
I.wav=い,534,16,-166,50,0
I.wav=i,534,16,-166,50,0
U.wav=う,720,25,-180,50,0
U.wav=ɯ,720,25,-180,50,0
E.wav=え,1025,25,-205,50,0
E.wav=e̞,1025,25,-205,50,0
O.wav=お,531,12,-199,50,0
O.wav=o̞,531,12,-199,50,0 
Ka.wav=か,,,,,
Ka.wav=ka,,,,,
Ki.wav=き,,,,,
Ki.wav=ki,,,,,
Ku.wav=く,,,,,
Ku.wav=kɯ,,,,,
Ke.wav=け,,,,,
Ke.wav=ke̞,,,,,
Ko.wav=こ,,,,,
Ko.wav=ko̞,,,,,
Sa.wav=さ,,,,,
Sa.wav=sa,,,,,
Shi.wav=し,,,,,
Shi.wav=ɕi,,,,,
Su.wav=す,,,,,
Su.wav=sɯ,,,,,
Se.wav=せ,,,,,
Se.wav=se̞,,,,,
So.wav=そ,,,,,
So.wav=so̞,,,,,
Ta.wav=た,,,,,
Ta.wav=ta,,,,,
Chi.wav=ち,,,,,
Chi.wav=ʨi,,,,,
Tsu.wav=つ,,,,,
Tsu.wav=t͡sɯ,,,,,
Te.wav=て,,,,,
Te.wav=te̞,,,,,
To.wav=と,,,,,
To.wav=to̞,,,,,
Na.wav=な,,,,,
Na.wav=na,,,,,
Ni.wav=に,,,,,
Ni.wav=ɲi,,,,,
Nu.wav=ぬ,,,,,
Nu.wav=nɯ,,,,,
Ne.wav=ね,,,,,
Ne.wav=ne̞,,,,,
No.wav=の,,,,,
No.wav=no̞,,,,,
Ha.wav=は,,,,,
Ha.wav=ha,,,,,
Hi.wav=ひ,,,,,
Hi.wav=çi,,,,,
Fu.wav=ふ,,,,,
Fu.wav=ɸɯ,,,,,
He.wav=へ,,,,,
He.wav=he̞,,,,,
Ho.wav=ほ,,,,,
Ho.wav=ho̞,,,,,
Ma.wav=ま,,,,,
Ma.wav=ma,,,,,
Mi.wav=み,,,,,
Mi.wav=mi,,,,,
Mu.wav=む,,,,,
Mu.wav=mɯ,,,,,
Me.wav=め,,,,,
Me.wav=me̞,,,,,
Mo.wav=も,,,,,
Mo.wav=mo̞,,,,,
Ya.wav=や,,,,,
Ya.wav=ja,,,,,
Yu.wav=ゆ,,,,,
Yu.wav=jɯ,,,,,
Yo.wav=よ,,,,,
Yo.wav=jo̞,,,,,
Ra.wav=ら,,,,,
Ra.wav=ɺa,,,,,
Ri.wav=り,,,,,
Ri.wav=ɺi,,,,,
Ru.wav=る,,,,,
Ru.wav=ɺɯ,,,,,
Re.wav=れ,,,,,
Re.wav=ɺe̞,,,,,
Ro.wav=ろ,,,,,
Ro.wav=ɺo̞,,,,,
Wa.wav=わ,,,,,
Wa.wav=ɰa,,,,,
Wo.wav=を,,,,,
Wo.wav=ɰo̞,,,,,
N.wav=ん,,,,,
N.wav=n,,,,,
Ga.wav=が,,,,,
Ga.wav=ga,,,,,
Gi.wav=ぎ,,,,,
Gi.wav=gi,,,,,
Gu.wav=ぐ,,,,,
Gu.wav=gɯ,,,,,
Ge.wav=げ,,,,,
Ge.wav=ge̞,,,,,
Go.wav=ご,,,,,
Go.wav=go̞,,,,,
Za.wav=ざ,,,,,
Za.wav=za,,,,,
Ji.wav=じ,,,,,
Ji.wav=ʑi,,,,,
Zu.wav=ず,,,,,
Zu.wav=zɯ,,,,,
Ze.wav=ぜ,,,,,
Ze.wav=ze,,,,,
Zo.wav=ぞ,,,,,
Zo.wav=zo,,,,,
Da.wav=だ,,,,,
Da.wav=da,,,,,
De.wav=で,,,,,
De.wav=de,,,,,
Do.wav=ど,,,,,
Do.wav=do,,,,,
Ba.wav=ば,,,,,
Ba.wav=ba,,,,,
Bi.wav=び,,,,,
Bi.wav=bi,,,,,
Bu.wav=ぶ,,,,,
Bu.wav=bɯ,,,,,
Be.wav=べ,,,,,
Be.wav=be̞,,,,,
Bo.wav=ぼ,,,,,
Bo.wav=bo̞,,,,,
Pa.wav=ぱ,,,,,
Pa.wav=pʰa,,,,,
Pi.wav=ぴ,,,,,
Pi.wav=pʰi,,,,,
Pu.wav=ぷ,,,,,
Pu.wav=pʰɯ,,,,,
Pe.wav=ぺ,,,,,
Pe.wav=pʰe̞,,,,,
Po.wav=ぽ,,,,,
Po.wav=pʰo̞,,,,,
Kya.wav=きゃ,,,,,
Kya.wav=kja,,,,,
Kyu.wav=きゅ,,,,,
Kyu.wav=kjɯ,,,,,
Kyo.wav=きょ,,,,,
Kyo.wav=kjo̞,,,,,
Sha.wav=しゃ,,,,,
Sha.wav=sja,,,,,
Shu.wav=しゅ,,,,,
Shu.wav=sjɯ,,,,,
Sho.wav=しょ,,,,,
Sho.wav=sjo̞,,,,,
Cha.wav=ちゃ,,,,,
Cha.wav=tɕʰja,,,,,
Chu.wav=ちゅ,,,,,
Chu.wav=tɕʰjɯ,,,,,
Cho.wav=ちょ,,,,,
Cho.wav=tɕʰjo̞,,,,,
Nya.wav=にゃ,,,,,
Nya.wav=nja,,,,,
Nyu.wav=にゅ,,,,,
Nyu.wav=njɯ,,,,,
Nyo.wav=にょ,,,,,
Nyo.wav=njo̞,,,,,
Hya.wav=ひゃ,,,,,
;Hya.wav=,,,,,
Hyu.wav=ひゅ,,,,,
;Hyu.wav=,,,,,
Hyo.wav=ひょ,,,,,
;Hyo.wav=,,,,,
Mya.wav=みゃ,,,,,
;Mya.wav=,,,,,
Myu.wav=みゅ,,,,,
;Myu.wav=,,,,,
Myo.wav=みょ,,,,,
;Myo.wav=,,,,,
Rya.wav=りゃ,,,,,
;Rya.wav=,,,,,
Ryu.wav=りゅ,,,,,
;Ryu.wav=,,,,,
Ryo.wav=りょ,,,,,
;Ryo.wav=,,,,,
Gya.wav=ぎゃ,,,,,
;Gya.wav=,,,,,
Gyu.wav=ぎゅ,,,,,
;Gyu.wav=,,,,,
Gyo.wav=ぎょ,,,,,
;Gyo.wav=,,,,,
Ja.wav=じゃ,,,,,
;Ja.wav=,,,,,
Ju.wav=じゅ,,,,,
;Ju.wav=,,,,,
Jo.wav=じょ,,,,,
;Jo.wav=,,,,,
Bya.wav=びゃ,,,,,
;Bya.wav=,,,,,
Byu.wav=びゅ,,,,,
;Byu.wav=,,,,,
Byo.wav=びょ,,,,,
;Byo.wav=,,,,,
Pya.wav=ぴゃ,,,,,
;Pya.wav=,,,,,
Pyu.wav=ぴゅ,,,,,
;Pyu.wav=,,,,,
Pyo.wav=ぴょ,,,,,
;Pyo.wav=,,,,,
Ye.wav=いぇ,,,,,
;Ye.wav=,,,,,
Kye.wav=きぇ,,,,,
;Kye.wav=,,,,,
She.wav=しぇ,,,,,
;She.wav=,,,,,
Che.wav=ちぇ,,,,,
;Che.wav=,,,,,
Nye.wav=にぇ,,,,,
;Nye.wav=,,,,,
Hye.wav=ひぇ,,,,,
;Hye.wav=,,,,,
Mye.wav=みぇ,,,,,
;Mye.wav=,,,,,
Rye.wav=りぇ,,,,,
;Rye.wav=,,,,,
Gye.wav=ぎぇ,,,,,
;Gye.wav=,,,,,
Je.wav=じぇ,,,,,
;Je.wav=,,,,,
Bye.wav=びぇ,,,,,
;Bye.wav=,,,,,
Pye.wav=ぴぇ,,,,,
;Pye.wav=,,,,,
Wha.wav=うぁ,,,,,
;Wha.wav=,,,,,
Wi.wav=うぃ,,,,,
Wi.wav=ɰi,,,,,
We.wav=うぇ,,,,,
We.wav=ɰe̞,,,,,
Who.wav=うぉ,,,,,
;Who.wav=,,,,,
Kwa.wav=くぁ,,,,,
;Kwa.wav=,,,,,
Kwi.wav=くぃ,,,,,
;Kwi.wav=,,,,,
Kwe.wav=くぇ,,,,,
;Kwe.wav=,,,,,
Kwo.wav=くぉ,,,,,
;Kwo.wav=,,,,,
Swa.wav=すぁ,,,,,
;Swa.wav=,,,,,
Swi.wav=すぃ,,,,,
;Swi.wav=,,,,,
Swe.wav=すぇ,,,,,
;Swe.wav=,,,,,
Swo.wav=すぉ,,,,,
;Swo.wav=,,,,,
Tsa.wav=つぁ,,,,,
;Tsa.wav=,,,,,
Tsi.wav=つぃ,,,,,
;Tsi.wav=,,,,,
Tse.wav=つぇ,,,,,
;Tse.wav=,,,,,
Tso.wav=つぉ,,,,,
;Tso.wav=,,,,,
Nwa.wav=ぬぁ,,,,,
;Nwa.wav=,,,,,
Nwi.wav=ぬぃ,,,,,
;Nwi.wav=,,,,,
Nwe.wav=ぬぇ,,,,,
;Nwe.wav=,,,,,
Nwo.wav=ぬぉ,,,,,
;Nwo.wav=,,,,,
Fa.wav=ふぁ,,,,,
;Fa.wav=,,,,,
Fi.wav=ふぃ,,,,,
;Fi.wav=,,,,,
Fe.wav=ふぇ,,,,,
;Fe.wav=,,,,,
Fo.wav=ふぉ,,,,,
;Fo.wav=,,,,,
Mha.wav=むぁ,,,,,
;Mha.wav=,,,,,
Mhi.wav=むぃ,,,,,
;Mhi.wav=,,,,,
Mhe.wav=むぇ,,,,,
;Mhe.wav=,,,,,
Mho.wav=むぉ,,,,,
;Mho.wav=,,,,,
Rwa.wav=るぁ,,,,,
;Rwa.wav=,,,,,
Rwi.wav=るぃ,,,,,
;Rwi.wav=,,,,,
Rwe.wav=るぇ,,,,,
;Rwe.wav=,,,,,
Rwo.wav=るぉ,,,,,
;Rwo.wav=,,,,,
Gwa.wav=ぐぁ,,,,,
;Gwa.wav=,,,,,
Gwi.wav=ぐぃ,,,,,
;Gwi.wav=,,,,,
Gwe.wav=ぐぇ,,,,,
;Gwe.wav=,,,,,
Gwo.wav=ぐぉ,,,,,
;Gwo.wav=,,,,,
Zwa.wav=ずぁ,,,,,
;Zwa.wav=,,,,,
Zwi.wav=ずぃ,,,,,
;Zwi.wav=,,,,,
Zwe.wav=ずぇ,,,,,
;Zwe.wav=,,,,,
Zwo.wav=ずぉ,,,,,
;Zwo.wav=,,,,,
Bwa.wav=ぶぁ,,,,,
;Bwa.wav=,,,,,
Bwi.wav=ぶぃ,,,,,
;Bwi.wav=,,,,,
Bwe.wav=ぶぇ,,,,,
;Bwe.wav=,,,,,
Bwo.wav=ぶぉ,,,,,
;Bwo.wav=,,,,,
Pwa.wav=ぷぁ,,,,,
;Pwa.wav=,,,,,
Pwi.wav=ぷぃ,,,,,
;Pwi.wav=,,,,,
Pwe.wav=ぷぇ,,,,,
;Pwe.wav=,,,,,
Pwo.wav=ぷぉ,,,,,
;Pwo.wav=,,,,,
Ti.wav=てぃ,,,,,
;Ti.wav=,,,,,
Di.wav=でぃ,,,,,
;Di.wav=,,,,,
Tyu.wav=てゅ,,,,,
;Tyu.wav=,,,,,
Dyu.wav=でゅ,,,,,
;Dyu.wav=,,,,,
Tu.wav=とぅ,,,,,
;Tu.wav=,,,,,
Du.wav=どぅ,,,,,
;Du.wav=,,,,,
Va.wav=ヴぁ,,,,,
;Va.wav=,,,,,
Vi.wav=ヴぃ,,,,,
;Vi.wav=,,,,,
Vu.wav=ヴ,,,,,
;Vu.wav=,,,,,
Ve.wav=ヴぇ,,,,,
;Ve.wav=,,,,,
Vo.wav=ヴぉ,,,,,
;Vo.wav=,,,,,
Nga.wav=か゚,,,,,
Nga.wav=ŋa,,,,,
Ngi.wav=き゚,,,,,
Ngi.wav=ŋ̊i,,,,,
Ngu.wav=く゚,,,,,
Ngu.wav=ŋu,,,,,
Nge.wav=け゚,,,,,
Nge.wav=ŋè,,,,,
Ngo.wav=こ゚,,,,,
Ngo.wav=ŋo,,,,,

;================
;==連續音區======
;================
A-A-I-A-U.wav=a あ,,,,,
A-A-I-A-U.wav=a い,,,,,
A-A-I-A-U.wav=i あ,,,,,
A-A-I-A-U.wav=a う,,,,,
I-I-O-A-E.wav=i い,,,,,
I-I-O-A-E.wav=i お,,,,,
I-I-O-A-E.wav=o あ,,,,,
I-I-O-A-E.wav=a え,,,,,
U-U-A-O-I.wav=u う,,,,,
U-U-A-O-I.wav=u あ,,,,,
U-U-A-O-I.wav=a お,,,,,
U-U-A-O-I.wav=o い,,,,,
E-E-I-E-U.wav=e え,,,,,
E-E-I-E-U.wav=e い,,,,,
E-E-I-E-U.wav=i え,,,,,
E-E-I-E-U.wav=e う,,,,,
O-O-U-E-A.wav=o お,,,,,
O-O-U-E-A.wav=o う,,,,,
O-O-U-E-A.wav=u え,,,,,
O-O-U-E-A.wav=e あ,,,,,
U-I-U-O-E.wav=u い,,,,,
U-I-U-O-E.wav=i う,,,,,
U-I-U-O-E.wav=u お,,,,,
U-I-U-O-E.wav=o え,,,,,
N-A-N-I-N.wav=n あ,,,,,
N-A-N-I-N.wav=a ん,,,,,
N-A-N-I-N.wav=n い,,,,,
N-A-N-I-N.wav=i ん,,,,,
N-U-N-E-O.wav=n う,,,,,
N-U-N-E-O.wav=u ん,,,,,
N-U-N-E-O.wav=n え,,,,,
N-U-N-E-O.wav=e お,,,,,
E-N-O-N-N.wav=e ん,,,,,
E-N-O-N-N.wav=n お,,,,,
E-N-O-N-N.wav=o ん,,,,,
E-N-O-N-N.wav=n ん,,,,,
Ka-Ka-Ki-Ka-Ku.wav=a か,,,,,
Ka-Ka-Ki-Ka-Ku.wav=a き,,,,,
Ka-Ka-Ki-Ka-Ku.wav=i か,,,,,
Ka-Ka-Ki-Ka-Ku.wav=a く,,,,,
Ku-Ku-Ka-Ko-Ka.wav=u く,,,,,
Ku-Ku-Ka-Ko-Ka.wav=u か,,,,,
Ku-Ku-Ka-Ko-Ka.wav=a こ,,,,,
Ku-Ku-Ka-Ko-Ka.wav=o か,,,,,
Ke-Ki-Ki-Ke-Ka.wav=e き,,,,,
Ke-Ki-Ki-Ke-Ka.wav=i き,,,,,
Ke-Ki-Ki-Ke-Ka.wav=i け,,,,,
Ke-Ki-Ki-Ke-Ka.wav=e か,,,,,
Ki-Ko-Ki-Ku-Ke.wav=i こ,,,,,
Ki-Ko-Ki-Ku-Ke.wav=o き,,,,,
Ki-Ko-Ki-Ku-Ke.wav=i く,,,,,
Ki-Ko-Ki-Ku-Ke.wav=u け,,,,,
Ko-Ke-Ku-Ko-Ko.wav=o け,,,,,
Ko-Ke-Ku-Ko-Ko.wav=e く,,,,,
Ko-Ke-Ku-Ko-Ko.wav=u こ,,,,,
Ko-Ke-Ku-Ko-Ko.wav=o こ,,,,,
N-Ka-Ke-Ke-Ko.wav=n か,,,,,
N-Ka-Ke-Ke-Ko.wav=a け,,,,,
N-Ka-Ke-Ke-Ko.wav=e け,,,,,
N-Ka-Ke-Ke-Ko.wav=e こ,,,,,
N-Ki-N-Ku-Ki.wav=n き,,,,,
N-Ki-N-Ku-Ki.wav=i ん,,,,,
N-Ki-N-Ku-Ki.wav=n く,,,,,
N-Ki-N-Ku-Ki.wav=u き,,,,,
N-Ke-N-Ko-Ku.wav=n け,,,,,
N-Ke-N-Ko-Ku.wav=e ん,,,,,
N-Ke-N-Ko-Ku.wav=n こ,,,,,
N-Ke-N-Ko-Ku.wav=o く,,,,,
Sa-Sa-Swi-Sa-Su.wav=a さ,,,,,
Sa-Sa-Swi-Sa-Su.wav=a すぃ,,,,,
Sa-Sa-Swi-Sa-Su.wav=i さ,,,,,
Sa-Sa-Swi-Sa-Su.wav=a す,,,,,
Su-Su-Sa-So-Sa.wav=u す,,,,,
Su-Su-Sa-So-Sa.wav=u さ,,,,,
Su-Su-Sa-So-Sa.wav=a そ,,,,,
Su-Su-Sa-So-Sa.wav=o さ,,,,,
Se-Swi-Swi-Se-Sa.wav=e すぃ,,,,,
Se-Swi-Swi-Se-Sa.wav=i すぃ,,,,,
Se-Swi-Swi-Se-Sa.wav=i せ,,,,,
Se-Swi-Swi-Se-Sa.wav=e さ,,,,,
Swi-So-Swi-Su-Se.wav=i そ,,,,,
Swi-So-Swi-Su-Se.wav=o すぃ,,,,,
Swi-So-Swi-Su-Se.wav=i す,,,,,
Swi-So-Swi-Su-Se.wav=u せ,,,,,
So-Se-Su-So-So.wav=o せ,,,,,
So-Se-Su-So-So.wav=e す,,,,,
So-Se-Su-So-So.wav=u そ,,,,,
So-Se-Su-So-So.wav=o そ,,,,,
N-Sa-Se-Se-So.wav=n さ,,,,,
N-Sa-Se-Se-So.wav=a せ,,,,,
N-Sa-Se-Se-So.wav=e せ,,,,,
N-Sa-Se-Se-So.wav=e そ,,,,,
N-Swi-N-Su-Swi.wav=n すぃ,,,,,
N-Swi-N-Su-Swi.wav=i ん,,,,,
N-Swi-N-Su-Swi.wav=n す,,,,,
N-Swi-N-Su-Swi.wav=u すぃ,,,,,
N-Se-N-So-Su.wav=n せ,,,,,
N-Se-N-So-Su.wav=e ん,,,,,
N-Se-N-So-Su.wav=n そ,,,,,
N-Se-N-So-Su.wav=o す,,,,,
Ta-Ta-Ti-Ta-Tu.wav=a た,,,,,
Ta-Ta-Ti-Ta-Tu.wav=a てぃ,,,,,
Ta-Ta-Ti-Ta-Tu.wav=i た,,,,,
Ta-Ta-Ti-Ta-Tu.wav=a とぅ,,,,,
Tu-Tu-Ta-To-Ta.wav=u とぅ,,,,,
Tu-Tu-Ta-To-Ta.wav=u た,,,,,
Tu-Tu-Ta-To-Ta.wav=a と,,,,,
Tu-Tu-Ta-To-Ta.wav=o た,,,,,
Te-Ti-Ti-Te-Ta.wav=e てぃ,,,,,
Te-Ti-Ti-Te-Ta.wav=i てぃ,,,,,
Te-Ti-Ti-Te-Ta.wav=i て,,,,,
Te-Ti-Ti-Te-Ta.wav=e た,,,,,
Ti-To-Ti-Tu-Te.wav=i と,,,,,
Ti-To-Ti-Tu-Te.wav=o てぃ,,,,,
Ti-To-Ti-Tu-Te.wav=i とぅ,,,,,
Ti-To-Ti-Tu-Te.wav=u て,,,,,
To-Te-Tu-To-To.wav=o て,,,,,
To-Te-Tu-To-To.wav=e とぅ,,,,,
To-Te-Tu-To-To.wav=u と,,,,,
To-Te-Tu-To-To.wav=o と,,,,,
N-Ta-Te-Te-To.wav=n た,,,,,
N-Ta-Te-Te-To.wav=a て,,,,,
N-Ta-Te-Te-To.wav=e て,,,,,
N-Ta-Te-Te-To.wav=e と,,,,,
N-Ti-N-Tu-Ti.wav=n てぃ,,,,,
N-Ti-N-Tu-Ti.wav=i ん,,,,,
N-Ti-N-Tu-Ti.wav=n とぅ,,,,,
N-Ti-N-Tu-Ti.wav=u てぃ,,,,,
N-Te-N-To-Tu.wav=n て,,,,,
N-Te-N-To-Tu.wav=e ん,,,,,
N-Te-N-To-Tu.wav=n と,,,,,
N-Te-N-To-Tu.wav=o とぅ,,,,,
Na-Na-Ni-Na-Nu.wav=a な,,,,,
Na-Na-Ni-Na-Nu.wav=a に,,,,,
Na-Na-Ni-Na-Nu.wav=i な,,,,,
Na-Na-Ni-Na-Nu.wav=a ぬ,,,,,
Nu-Nu-Na-No-Na.wav=u ぬ,,,,,
Nu-Nu-Na-No-Na.wav=u な,,,,,
Nu-Nu-Na-No-Na.wav=a の,,,,,
Nu-Nu-Na-No-Na.wav=o な,,,,,
Ne-Ni-Ni-Ne-Na.wav=e に,,,,,
Ne-Ni-Ni-Ne-Na.wav=i に,,,,,
Ne-Ni-Ni-Ne-Na.wav=i ね,,,,,
Ne-Ni-Ni-Ne-Na.wav=e な,,,,,
Ni-No-Ni-Nu-Ne.wav=i の,,,,,
Ni-No-Ni-Nu-Ne.wav=o に,,,,,
Ni-No-Ni-Nu-Ne.wav=i ぬ,,,,,
Ni-No-Ni-Nu-Ne.wav=u ね,,,,,
No-Ne-Nu-No-No.wav=o ね,,,,,
No-Ne-Nu-No-No.wav=e ぬ,,,,,
No-Ne-Nu-No-No.wav=u の,,,,,
No-Ne-Nu-No-No.wav=o の,,,,,
N-Na-Ne-Ne-No.wav=n な,,,,,
N-Na-Ne-Ne-No.wav=a ね,,,,,
N-Na-Ne-Ne-No.wav=e ね,,,,,
N-Na-Ne-Ne-No.wav=e の,,,,,
N-Ni-N-Nu-Ni.wav=n に,,,,,
N-Ni-N-Nu-Ni.wav=i ん,,,,,
N-Ni-N-Nu-Ni.wav=n ぬ,,,,,
N-Ni-N-Nu-Ni.wav=u に,,,,,
N-Ne-N-No-Nu.wav=n ね,,,,,
N-Ne-N-No-Nu.wav=e ん,,,,,
N-Ne-N-No-Nu.wav=n の,,,,,
N-Ne-N-No-Nu.wav=o ぬ,,,,,
Ha-Ha-Hi-Ha-Fu.wav=a は,,,,,
Ha-Ha-Hi-Ha-Fu.wav=a ひ,,,,,
Ha-Ha-Hi-Ha-Fu.wav=i は,,,,,
Ha-Ha-Hi-Ha-Fu.wav=a ふ,,,,,
Fu-Fu-Ha-Ho-Ha.wav=u ふ,,,,,
Fu-Fu-Ha-Ho-Ha.wav=u は,,,,,
Fu-Fu-Ha-Ho-Ha.wav=a ほ,,,,,
Fu-Fu-Ha-Ho-Ha.wav=o は,,,,,
He-Hi-Hi-He-Ha.wav=e ひ,,,,,
He-Hi-Hi-He-Ha.wav=i ひ,,,,,
He-Hi-Hi-He-Ha.wav=i へ,,,,,
He-Hi-Hi-He-Ha.wav=e は,,,,,
Hi-Ho-Hi-Fu-He.wav=i ほ,,,,,
Hi-Ho-Hi-Fu-He.wav=o ひ,,,,,
Hi-Ho-Hi-Fu-He.wav=i ふ,,,,,
Hi-Ho-Hi-Fu-He.wav=u へ,,,,,
Ho-He-Fu-Ho-Ho.wav=o へ,,,,,
Ho-He-Fu-Ho-Ho.wav=e ふ,,,,,
Ho-He-Fu-Ho-Ho.wav=u ほ,,,,,
Ho-He-Fu-Ho-Ho.wav=o ほ,,,,,
N-Ha-He-He-Ho.wav=n は,,,,,
N-Ha-He-He-Ho.wav=a へ,,,,,
N-Ha-He-He-Ho.wav=e へ,,,,,
N-Ha-He-He-Ho.wav=e ほ,,,,,
N-Hi-N-Fu-Hi.wav=n ひ,,,,,
N-Hi-N-Fu-Hi.wav=i ん,,,,,
N-Hi-N-Fu-Hi.wav=n ふ,,,,,
N-Hi-N-Fu-Hi.wav=u ひ,,,,,
N-He-N-Ho-Fu.wav=n へ,,,,,
N-He-N-Ho-Fu.wav=e ん,,,,,
N-He-N-Ho-Fu.wav=n ほ,,,,,
N-He-N-Ho-Fu.wav=o ふ,,,,,
Ma-Ma-Mi-Ma-Mu.wav=a ま,,,,,
Ma-Ma-Mi-Ma-Mu.wav=a み,,,,,
Ma-Ma-Mi-Ma-Mu.wav=i ま,,,,,
Ma-Ma-Mi-Ma-Mu.wav=a む,,,,,
Mu-Mu-Ma-Mo-Ma.wav=u む,,,,,
Mu-Mu-Ma-Mo-Ma.wav=u ま,,,,,
Mu-Mu-Ma-Mo-Ma.wav=a も,,,,,
Mu-Mu-Ma-Mo-Ma.wav=o ま,,,,,
Me-Mi-Mi-Me-Ma.wav=e み,,,,,
Me-Mi-Mi-Me-Ma.wav=i み,,,,,
Me-Mi-Mi-Me-Ma.wav=i め,,,,,
Me-Mi-Mi-Me-Ma.wav=e ま,,,,,
Mi-Mo-Mi-Mu-Me.wav=i も,,,,,
Mi-Mo-Mi-Mu-Me.wav=o み,,,,,
Mi-Mo-Mi-Mu-Me.wav=i む,,,,,
Mi-Mo-Mi-Mu-Me.wav=u め,,,,,
Mo-Me-Mu-Mo-Mo.wav=o め,,,,,
Mo-Me-Mu-Mo-Mo.wav=e む,,,,,
Mo-Me-Mu-Mo-Mo.wav=u も,,,,,
Mo-Me-Mu-Mo-Mo.wav=o も,,,,,
N-Ma-Me-Me-Mo.wav=n ま,,,,,
N-Ma-Me-Me-Mo.wav=a め,,,,,
N-Ma-Me-Me-Mo.wav=e め,,,,,
N-Ma-Me-Me-Mo.wav=e も,,,,,
N-Mi-N-Mu-Mi.wav=n み,,,,,
N-Mi-N-Mu-Mi.wav=i ん,,,,,
N-Mi-N-Mu-Mi.wav=n む,,,,,
N-Mi-N-Mu-Mi.wav=u み,,,,,
N-Me-N-Mo-Mu.wav=n め,,,,,
N-Me-N-Mo-Mu.wav=e ん,,,,,
N-Me-N-Mo-Mu.wav=n も,,,,,
N-Me-N-Mo-Mu.wav=o む,,,,,
Ra-Ra-Ri-Ra-Ru.wav=a ら,,,,,
Ra-Ra-Ri-Ra-Ru.wav=a り,,,,,
Ra-Ra-Ri-Ra-Ru.wav=i ら,,,,,
Ra-Ra-Ri-Ra-Ru.wav=a る,,,,,
Ru-Ru-Ra-Ro-Ra.wav=u る,,,,,
Ru-Ru-Ra-Ro-Ra.wav=u ら,,,,,
Ru-Ru-Ra-Ro-Ra.wav=a ろ,,,,,
Ru-Ru-Ra-Ro-Ra.wav=o ら,,,,,
Re-Ri-Ri-Re-Ra.wav=e り,,,,,
Re-Ri-Ri-Re-Ra.wav=i り,,,,,
Re-Ri-Ri-Re-Ra.wav=i れ,,,,,
Re-Ri-Ri-Re-Ra.wav=e ら,,,,,
Ri-Ro-Ri-Ru-Re.wav=i ろ,,,,,
Ri-Ro-Ri-Ru-Re.wav=o り,,,,,
Ri-Ro-Ri-Ru-Re.wav=i る,,,,,
Ri-Ro-Ri-Ru-Re.wav=u れ,,,,,
Ro-Re-Ru-Ro-Ro.wav=o れ,,,,,
Ro-Re-Ru-Ro-Ro.wav=e る,,,,,
Ro-Re-Ru-Ro-Ro.wav=u ろ,,,,,
Ro-Re-Ru-Ro-Ro.wav=o ろ,,,,,
N-Ra-Re-Re-Ro.wav=n ら,,,,,
N-Ra-Re-Re-Ro.wav=a れ,,,,,
N-Ra-Re-Re-Ro.wav=e れ,,,,,
N-Ra-Re-Re-Ro.wav=e ろ,,,,,
N-Ri-N-Ru-Ri.wav=n り,,,,,
N-Ri-N-Ru-Ri.wav=i ん,,,,,
N-Ri-N-Ru-Ri.wav=n る,,,,,
N-Ri-N-Ru-Ri.wav=u り,,,,,
N-Re-N-Ro-Ru.wav=n れ,,,,,
N-Re-N-Ro-Ru.wav=e ん,,,,,
N-Re-N-Ro-Ru.wav=n ろ,,,,,
N-Re-N-Ro-Ru.wav=o る,,,,,
Ya-Ya-I-Ya-Yu.wav=a や,,,,,
Ya-Ya-I-Ya-Yu.wav=a い,,,,,
Ya-Ya-I-Ya-Yu.wav=i や,,,,,
Ya-Ya-I-Ya-Yu.wav=a ゆ,,,,,
Yu-Yu-Ya-Yo-Ya.wav=u ゆ,,,,,
Yu-Yu-Ya-Yo-Ya.wav=u や,,,,,
Yu-Yu-Ya-Yo-Ya.wav=a よ,,,,,
Yu-Yu-Ya-Yo-Ya.wav=o や,,,,,
Ye-I-I-Ye-Ya.wav=e い,,,,,
Ye-I-I-Ye-Ya.wav=i い,,,,,
Ye-I-I-Ye-Ya.wav=i いぇ,,,,,
Ye-I-I-Ye-Ya.wav=e や,,,,,
I-Yo-I-Yu-Ye.wav=i よ,,,,,
I-Yo-I-Yu-Ye.wav=o い,,,,,
I-Yo-I-Yu-Ye.wav=i ゆ,,,,,
I-Yo-I-Yu-Ye.wav=u いぇ,,,,,
Yo-Ye-Yu-Yo-Yo.wav=o いぇ,,,,,
Yo-Ye-Yu-Yo-Yo.wav=e ゆ,,,,,
Yo-Ye-Yu-Yo-Yo.wav=u よ,,,,,
Yo-Ye-Yu-Yo-Yo.wav=o よ,,,,,
N-Ya-Ye-Ye-Yo.wav=n や,,,,,
N-Ya-Ye-Ye-Yo.wav=a いぇ,,,,,
N-Ya-Ye-Ye-Yo.wav=e いぇ,,,,,
N-Ya-Ye-Ye-Yo.wav=e よ,,,,,
N-I-N-Yu-I.wav=n い,,,,,
N-I-N-Yu-I.wav=i ん,,,,,
N-I-N-Yu-I.wav=n ゆ,,,,,
N-I-N-Yu-I.wav=u い,,,,,
N-Ye-N-Yo-Yu.wav=n いぇ,,,,,
N-Ye-N-Yo-Yu.wav=e ん,,,,,
N-Ye-N-Yo-Yu.wav=n よ,,,,,
N-Ye-N-Yo-Yu.wav=o ゆ,,,,,
Ga-Ga-Gi-Ga-Gu.wav=a が,,,,,
Ga-Ga-Gi-Ga-Gu.wav=a ぎ,,,,,
Ga-Ga-Gi-Ga-Gu.wav=i が,,,,,
Ga-Ga-Gi-Ga-Gu.wav=a ぐ,,,,,
Gu-Gu-Ga-Go-Ga.wav=u ぐ,,,,,
Gu-Gu-Ga-Go-Ga.wav=u が,,,,,
Gu-Gu-Ga-Go-Ga.wav=a ご,,,,,
Gu-Gu-Ga-Go-Ga.wav=o が,,,,,
Ge-Gi-Gi-Ge-Ga.wav=e ぎ,,,,,
Ge-Gi-Gi-Ge-Ga.wav=i ぎ,,,,,
Ge-Gi-Gi-Ge-Ga.wav=i げ,,,,,
Ge-Gi-Gi-Ge-Ga.wav=e が,,,,,
Gi-Go-Gi-Gu-Ge.wav=i ご,,,,,
Gi-Go-Gi-Gu-Ge.wav=o ぎ,,,,,
Gi-Go-Gi-Gu-Ge.wav=i ぐ,,,,,
Gi-Go-Gi-Gu-Ge.wav=u げ,,,,,
Go-Ge-Gu-Go-Go.wav=o げ,,,,,
Go-Ge-Gu-Go-Go.wav=e ぐ,,,,,
Go-Ge-Gu-Go-Go.wav=u ご,,,,,
Go-Ge-Gu-Go-Go.wav=o ご,,,,,
N-Ga-Ge-Ge-Go.wav=n が,,,,,
N-Ga-Ge-Ge-Go.wav=a げ,,,,,
N-Ga-Ge-Ge-Go.wav=e げ,,,,,
N-Ga-Ge-Ge-Go.wav=e ご,,,,,
N-Gi-N-Gu-Gi.wav=n ぎ,,,,,
N-Gi-N-Gu-Gi.wav=i ん,,,,,
N-Gi-N-Gu-Gi.wav=n ぐ,,,,,
N-Gi-N-Gu-Gi.wav=u ぎ,,,,,
N-Ge-N-Go-Gu.wav=n げ,,,,,
N-Ge-N-Go-Gu.wav=e ん,,,,,
N-Ge-N-Go-Gu.wav=n ご,,,,,
N-Ge-N-Go-Gu.wav=o ぐ,,,,,
Za-Za-Zwi-Za-Zu.wav=a ざ,,,,,
Za-Za-Zwi-Za-Zu.wav=a ずぃ,,,,,
Za-Za-Zwi-Za-Zu.wav=i ざ,,,,,
Za-Za-Zwi-Za-Zu.wav=a ず,,,,,
Zu-Zu-Za-Zo-Za.wav=u ず,,,,,
Zu-Zu-Za-Zo-Za.wav=u ざ,,,,,
Zu-Zu-Za-Zo-Za.wav=a ぞ,,,,,
Zu-Zu-Za-Zo-Za.wav=o ざ,,,,,
Ze-Zwi-Zwi-Ze-Za.wav=e ずぃ,,,,,
Ze-Zwi-Zwi-Ze-Za.wav=i ずぃ,,,,,
Ze-Zwi-Zwi-Ze-Za.wav=i ぜ,,,,,
Ze-Zwi-Zwi-Ze-Za.wav=e ざ,,,,,
Zwi-Zo-Zwi-Zu-Ze.wav=i ぞ,,,,,
Zwi-Zo-Zwi-Zu-Ze.wav=o ずぃ,,,,,
Zwi-Zo-Zwi-Zu-Ze.wav=i ず,,,,,
Zwi-Zo-Zwi-Zu-Ze.wav=u ぜ,,,,,
Zo-Ze-Zu-Zo-Zo.wav=o ぜ,,,,,
Zo-Ze-Zu-Zo-Zo.wav=e ず,,,,,
Zo-Ze-Zu-Zo-Zo.wav=u ぞ,,,,,
Zo-Ze-Zu-Zo-Zo.wav=o ぞ,,,,,
N-Za-Ze-Ze-Zo.wav=n ざ,,,,,
N-Za-Ze-Ze-Zo.wav=a ぜ,,,,,
N-Za-Ze-Ze-Zo.wav=e ぜ,,,,,
N-Za-Ze-Ze-Zo.wav=e ぞ,,,,,
N-Zwi-N-Zu-Zwi.wav=n ずぃ,,,,,
N-Zwi-N-Zu-Zwi.wav=i ん,,,,,
N-Zwi-N-Zu-Zwi.wav=n ず,,,,,
N-Zwi-N-Zu-Zwi.wav=u ずぃ,,,,,
N-Ze-N-Zo-Zu.wav=n ぜ,,,,,
N-Ze-N-Zo-Zu.wav=e ん,,,,,
N-Ze-N-Zo-Zu.wav=n ぞ,,,,,
N-Ze-N-Zo-Zu.wav=o ず,,,,,
Da-Da-Di-Da-Du.wav=a だ,,,,,
Da-Da-Di-Da-Du.wav=a でぃ,,,,,
Da-Da-Di-Da-Du.wav=i だ,,,,,
Da-Da-Di-Da-Du.wav=a どぅ,,,,,
Du-Du-Da-Do-Da.wav=u どぅ,,,,,
Du-Du-Da-Do-Da.wav=u だ,,,,,
Du-Du-Da-Do-Da.wav=a ど,,,,,
Du-Du-Da-Do-Da.wav=o だ,,,,,
De-Di-Di-De-Da.wav=e でぃ,,,,,
De-Di-Di-De-Da.wav=i でぃ,,,,,
De-Di-Di-De-Da.wav=i で,,,,,
De-Di-Di-De-Da.wav=e だ,,,,,
Di-Do-Di-Du-De.wav=i ど,,,,,
Di-Do-Di-Du-De.wav=o でぃ,,,,,
Di-Do-Di-Du-De.wav=i どぅ,,,,,
Di-Do-Di-Du-De.wav=u で,,,,,
Do-De-Du-Do-Do.wav=o で,,,,,
Do-De-Du-Do-Do.wav=e どぅ,,,,,
Do-De-Du-Do-Do.wav=u ど,,,,,
Do-De-Du-Do-Do.wav=o ど,,,,,
N-Da-De-De-Do.wav=n だ,,,,,
N-Da-De-De-Do.wav=a で,,,,,
N-Da-De-De-Do.wav=e で,,,,,
N-Da-De-De-Do.wav=e ど,,,,,
N-Di-N-Du-Di.wav=n でぃ,,,,,
N-Di-N-Du-Di.wav=i ん,,,,,
N-Di-N-Du-Di.wav=n どぅ,,,,,
N-Di-N-Du-Di.wav=u でぃ,,,,,
N-De-N-Do-Du.wav=n で,,,,,
N-De-N-Do-Du.wav=e ん,,,,,
N-De-N-Do-Du.wav=n ど,,,,,
N-De-N-Do-Du.wav=o どぅ,,,,,
Ba-Ba-Bi-Ba-Bu.wav=a ば,,,,,
Ba-Ba-Bi-Ba-Bu.wav=a び,,,,,
Ba-Ba-Bi-Ba-Bu.wav=i ば,,,,,
Ba-Ba-Bi-Ba-Bu.wav=a ぶ,,,,,
Bu-Bu-Ba-Bo-Ba.wav=u ぶ,,,,,
Bu-Bu-Ba-Bo-Ba.wav=u ば,,,,,
Bu-Bu-Ba-Bo-Ba.wav=a ぼ,,,,,
Bu-Bu-Ba-Bo-Ba.wav=o ば,,,,,
Be-Bi-Bi-Be-Ba.wav=e び,,,,,
Be-Bi-Bi-Be-Ba.wav=i び,,,,,
Be-Bi-Bi-Be-Ba.wav=i べ,,,,,
Be-Bi-Bi-Be-Ba.wav=e ば,,,,,
Bi-Bo-Bi-Bu-Be.wav=i ぼ,,,,,
Bi-Bo-Bi-Bu-Be.wav=o び,,,,,
Bi-Bo-Bi-Bu-Be.wav=i ぶ,,,,,
Bi-Bo-Bi-Bu-Be.wav=u べ,,,,,
Bo-Be-Bu-Bo-Bo.wav=o べ,,,,,
Bo-Be-Bu-Bo-Bo.wav=e ぶ,,,,,
Bo-Be-Bu-Bo-Bo.wav=u ぼ,,,,,
Bo-Be-Bu-Bo-Bo.wav=o ぼ,,,,,
N-Ba-Be-Be-Bo.wav=n ば,,,,,
N-Ba-Be-Be-Bo.wav=a べ,,,,,
N-Ba-Be-Be-Bo.wav=e べ,,,,,
N-Ba-Be-Be-Bo.wav=e ぼ,,,,,
N-Bi-N-Bu-Bi.wav=n び,,,,,
N-Bi-N-Bu-Bi.wav=i ん,,,,,
N-Bi-N-Bu-Bi.wav=n ぶ,,,,,
N-Bi-N-Bu-Bi.wav=u び,,,,,
N-Be-N-Bo-Bu.wav=n べ,,,,,
N-Be-N-Bo-Bu.wav=e ん,,,,,
N-Be-N-Bo-Bu.wav=n ぼ,,,,,
N-Be-N-Bo-Bu.wav=o ぶ,,,,,
Pa-Pa-Pi-Pa-Pu.wav=a ぱ,,,,,
Pa-Pa-Pi-Pa-Pu.wav=a ぴ,,,,,
Pa-Pa-Pi-Pa-Pu.wav=i ぱ,,,,,
Pa-Pa-Pi-Pa-Pu.wav=a ぷ,,,,,
Pu-Pu-Pa-Po-Pa.wav=u ぷ,,,,,
Pu-Pu-Pa-Po-Pa.wav=u ぱ,,,,,
Pu-Pu-Pa-Po-Pa.wav=a ぽ,,,,,
Pu-Pu-Pa-Po-Pa.wav=o ぱ,,,,,
Pe-Pi-Pi-Pe-Pa.wav=e ぴ,,,,,
Pe-Pi-Pi-Pe-Pa.wav=i ぴ,,,,,
Pe-Pi-Pi-Pe-Pa.wav=i ぺ,,,,,
Pe-Pi-Pi-Pe-Pa.wav=e ぱ,,,,,
Pi-Po-Pi-Pu-Pe.wav=i ぽ,,,,,
Pi-Po-Pi-Pu-Pe.wav=o ぴ,,,,,
Pi-Po-Pi-Pu-Pe.wav=i ぷ,,,,,
Pi-Po-Pi-Pu-Pe.wav=u ぺ,,,,,
Po-Pe-Pu-Po-Po.wav=o ぺ,,,,,
Po-Pe-Pu-Po-Po.wav=e ぷ,,,,,
Po-Pe-Pu-Po-Po.wav=u ぽ,,,,,
Po-Pe-Pu-Po-Po.wav=o ぽ,,,,,
N-Pa-Pe-Pe-Po.wav=n ぱ,,,,,
N-Pa-Pe-Pe-Po.wav=a ぺ,,,,,
N-Pa-Pe-Pe-Po.wav=e ぺ,,,,,
N-Pa-Pe-Pe-Po.wav=e ぽ,,,,,
N-Pi-N-Pu-Pi.wav=n ぴ,,,,,
N-Pi-N-Pu-Pi.wav=i ん,,,,,
N-Pi-N-Pu-Pi.wav=n ぷ,,,,,
N-Pi-N-Pu-Pi.wav=u ぴ,,,,,
N-Pe-N-Po-Pu.wav=n ぺ,,,,,
N-Pe-N-Po-Pu.wav=e ん,,,,,
N-Pe-N-Po-Pu.wav=n ぽ,,,,,
N-Pe-N-Po-Pu.wav=o ぷ,,,,,
Wa-Wa-Wi-Wa-U.wav=a わ,,,,,
Wa-Wa-Wi-Wa-U.wav=a うぃ,,,,,
Wa-Wa-Wi-Wa-U.wav=i わ,,,,,
Wa-Wa-Wi-Wa-U.wav=a う,,,,,
U-U-Wa-Who-Wa.wav=u う,,,,,
U-U-Wa-Who-Wa.wav=u わ,,,,,
U-U-Wa-Who-Wa.wav=a うぉ,,,,,
U-U-Wa-Who-Wa.wav=o わ,,,,,
We-Wi-Wi-We-Wa.wav=e うぃ,,,,,
We-Wi-Wi-We-Wa.wav=i うぃ,,,,,
We-Wi-Wi-We-Wa.wav=i うぇ,,,,,
We-Wi-Wi-We-Wa.wav=e わ,,,,,
Wi-Who-Wi-U-We.wav=i うぉ,,,,,
Wi-Who-Wi-U-We.wav=o うぃ,,,,,
Wi-Who-Wi-U-We.wav=i う,,,,,
Wi-Who-Wi-U-We.wav=u うぇ,,,,,
Who-We-U-Who-Who.wav=o うぇ,,,,,
Who-We-U-Who-Who.wav=e う,,,,,
Who-We-U-Who-Who.wav=u うぉ,,,,,
Who-We-U-Who-Who.wav=o うぉ,,,,,
N-Wa-We-We-Who.wav=n わ,,,,,
N-Wa-We-We-Who.wav=a うぇ,,,,,
N-Wa-We-We-Who.wav=e うぇ,,,,,
N-Wa-We-We-Who.wav=e うぉ,,,,,
N-Wi-N-U-Wi.wav=n うぃ,,,,,
N-Wi-N-U-Wi.wav=i ん,,,,,
N-Wi-N-U-Wi.wav=n う,,,,,
N-Wi-N-U-Wi.wav=u うぃ,,,,,
N-We-N-Who-U.wav=n うぇ,,,,,
N-We-N-Who-U.wav=e ん,,,,,
N-We-N-Who-U.wav=n うぉ,,,,,
N-We-N-Who-U.wav=o う,,,,,
Kya-Kya-Ki-Kya-Kyu.wav=a きゃ,,,,,
Kya-Kya-Ki-Kya-Kyu.wav=a き,,,,,
Kya-Kya-Ki-Kya-Kyu.wav=i きゃ,,,,,
Kya-Kya-Ki-Kya-Kyu.wav=a きゅ,,,,,
Kyu-Kyu-Kya-Kyo-Kya.wav=u きゅ,,,,,
Kyu-Kyu-Kya-Kyo-Kya.wav=u きゃ,,,,,
Kyu-Kyu-Kya-Kyo-Kya.wav=a きょ,,,,,
Kyu-Kyu-Kya-Kyo-Kya.wav=o きゃ,,,,,
Kye-Ki-Ki-Kye-Kya.wav=e き,,,,,
Kye-Ki-Ki-Kye-Kya.wav=i き,,,,,
Kye-Ki-Ki-Kye-Kya.wav=i きぇ,,,,,
Kye-Ki-Ki-Kye-Kya.wav=e きゃ,,,,,
Ki-Kyo-Ki-Kyu-Kye.wav=i きょ,,,,,
Ki-Kyo-Ki-Kyu-Kye.wav=o き,,,,,
Ki-Kyo-Ki-Kyu-Kye.wav=i きゅ,,,,,
Ki-Kyo-Ki-Kyu-Kye.wav=u きぇ,,,,,
Kyo-Kye-Kyu-Kyo-Kyo.wav=o きぇ,,,,,
Kyo-Kye-Kyu-Kyo-Kyo.wav=e きゅ,,,,,
Kyo-Kye-Kyu-Kyo-Kyo.wav=u きょ,,,,,
Kyo-Kye-Kyu-Kyo-Kyo.wav=o きょ,,,,,
N-Kya-Kye-Kye-Kyo.wav=n きゃ,,,,,
N-Kya-Kye-Kye-Kyo.wav=a きぇ,,,,,
N-Kya-Kye-Kye-Kyo.wav=e きぇ,,,,,
N-Kya-Kye-Kye-Kyo.wav=e きょ,,,,,
N-Ki-N-Kyu-Ki.wav=n き,,,,,
N-Ki-N-Kyu-Ki.wav=i ん,,,,,
N-Ki-N-Kyu-Ki.wav=n きゅ,,,,,
N-Ki-N-Kyu-Ki.wav=u き,,,,,
N-Kye-N-Kyo-Kyu.wav=n きぇ,,,,,
N-Kye-N-Kyo-Kyu.wav=e ん,,,,,
N-Kye-N-Kyo-Kyu.wav=n きょ,,,,,
N-Kye-N-Kyo-Kyu.wav=o きゅ,,,,,
Sha-Sha-Shi-Sha-Shu.wav=a しゃ,,,,,
Sha-Sha-Shi-Sha-Shu.wav=a し,,,,,
Sha-Sha-Shi-Sha-Shu.wav=i しゃ,,,,,
Sha-Sha-Shi-Sha-Shu.wav=a しゅ,,,,,
Shu-Shu-Sha-Sho-Sha.wav=u しゅ,,,,,
Shu-Shu-Sha-Sho-Sha.wav=u しゃ,,,,,
Shu-Shu-Sha-Sho-Sha.wav=a しょ,,,,,
Shu-Shu-Sha-Sho-Sha.wav=o しゃ,,,,,
She-Shi-Shi-She-Sha.wav=e し,,,,,
She-Shi-Shi-She-Sha.wav=i し,,,,,
She-Shi-Shi-She-Sha.wav=i しぇ,,,,,
She-Shi-Shi-She-Sha.wav=e しゃ,,,,,
Shi-Sho-Shi-Shu-She.wav=i しょ,,,,,
Shi-Sho-Shi-Shu-She.wav=o し,,,,,
Shi-Sho-Shi-Shu-She.wav=i しゅ,,,,,
Shi-Sho-Shi-Shu-She.wav=u しぇ,,,,,
Sho-She-Shu-Sho-Sho.wav=o しぇ,,,,,
Sho-She-Shu-Sho-Sho.wav=e しゅ,,,,,
Sho-She-Shu-Sho-Sho.wav=u しょ,,,,,
Sho-She-Shu-Sho-Sho.wav=o しょ,,,,,
N-Sha-She-She-Sho.wav=n しゃ,,,,,
N-Sha-She-She-Sho.wav=a しぇ,,,,,
N-Sha-She-She-Sho.wav=e しぇ,,,,,
N-Sha-She-She-Sho.wav=e しょ,,,,,
N-Shi-N-Shu-Shi.wav=n し,,,,,
N-Shi-N-Shu-Shi.wav=i ん,,,,,
N-Shi-N-Shu-Shi.wav=n しゅ,,,,,
N-Shi-N-Shu-Shi.wav=u し,,,,,
N-She-N-Sho-Shu.wav=n しぇ,,,,,
N-She-N-Sho-Shu.wav=e ん,,,,,
N-She-N-Sho-Shu.wav=n しょ,,,,,
N-She-N-Sho-Shu.wav=o しゅ,,,,,
Cha-Cha-Chi-Cha-Chu.wav=a ちゃ,,,,,
Cha-Cha-Chi-Cha-Chu.wav=a ち,,,,,
Cha-Cha-Chi-Cha-Chu.wav=i ちゃ,,,,,
Cha-Cha-Chi-Cha-Chu.wav=a ちゅ,,,,,
Chu-Chu-Cha-Cho-Cha.wav=u ちゅ,,,,,
Chu-Chu-Cha-Cho-Cha.wav=u ちゃ,,,,,
Chu-Chu-Cha-Cho-Cha.wav=a ちょ,,,,,
Chu-Chu-Cha-Cho-Cha.wav=o ちゃ,,,,,
Che-Chi-Chi-Che-Cha.wav=e ち,,,,,
Che-Chi-Chi-Che-Cha.wav=i ち,,,,,
Che-Chi-Chi-Che-Cha.wav=i ちぇ,,,,,
Che-Chi-Chi-Che-Cha.wav=e ちゃ,,,,,
Chi-Cho-Chi-Chu-Che.wav=i ちょ,,,,,
Chi-Cho-Chi-Chu-Che.wav=o ち,,,,,
Chi-Cho-Chi-Chu-Che.wav=i ちゅ,,,,,
Chi-Cho-Chi-Chu-Che.wav=u ちぇ,,,,,
Cho-Che-Chu-Cho-Cho.wav=o ちぇ,,,,,
Cho-Che-Chu-Cho-Cho.wav=e ちゅ,,,,,
Cho-Che-Chu-Cho-Cho.wav=u ちょ,,,,,
Cho-Che-Chu-Cho-Cho.wav=o ちょ,,,,,
N-Cha-Che-Che-Cho.wav=n ちゃ,,,,,
N-Cha-Che-Che-Cho.wav=a ちぇ,,,,,
N-Cha-Che-Che-Cho.wav=e ちぇ,,,,,
N-Cha-Che-Che-Cho.wav=e ちょ,,,,,
N-Chi-N-Chu-Chi.wav=n ち,,,,,
N-Chi-N-Chu-Chi.wav=i ん,,,,,
N-Chi-N-Chu-Chi.wav=n ちゅ,,,,,
N-Chi-N-Chu-Chi.wav=u ち,,,,,
N-Che-N-Cho-Chu.wav=n ちぇ,,,,,
N-Che-N-Cho-Chu.wav=e ん,,,,,
N-Che-N-Cho-Chu.wav=n ちょ,,,,,
N-Che-N-Cho-Chu.wav=o ちゅ,,,,,
Nya-Nya-Ni-Nya-Nyu.wav=a にゃ,,,,,
Nya-Nya-Ni-Nya-Nyu.wav=a に,,,,,
Nya-Nya-Ni-Nya-Nyu.wav=i にゃ,,,,,
Nya-Nya-Ni-Nya-Nyu.wav=a にゅ,,,,,
Nyu-Nyu-Nya-Nyo-Nya.wav=u にゅ,,,,,
Nyu-Nyu-Nya-Nyo-Nya.wav=u にゃ,,,,,
Nyu-Nyu-Nya-Nyo-Nya.wav=a にょ,,,,,
Nyu-Nyu-Nya-Nyo-Nya.wav=o にゃ,,,,,
Nye-Ni-Ni-Nye-Nya.wav=e に,,,,,
Nye-Ni-Ni-Nye-Nya.wav=i に,,,,,
Nye-Ni-Ni-Nye-Nya.wav=i にぇ,,,,,
Nye-Ni-Ni-Nye-Nya.wav=e にゃ,,,,,
Ni-Nyo-Ni-Nyu-Nye.wav=i にょ,,,,,
Ni-Nyo-Ni-Nyu-Nye.wav=o に,,,,,
Ni-Nyo-Ni-Nyu-Nye.wav=i にゅ,,,,,
Ni-Nyo-Ni-Nyu-Nye.wav=u にぇ,,,,,
Nyo-Nye-Nyu-Nyo-Nyo.wav=o にぇ,,,,,
Nyo-Nye-Nyu-Nyo-Nyo.wav=e にゅ,,,,,
Nyo-Nye-Nyu-Nyo-Nyo.wav=u にょ,,,,,
Nyo-Nye-Nyu-Nyo-Nyo.wav=o にょ,,,,,
N-Nya-Nye-Nye-Nyo.wav=n にゃ,,,,,
N-Nya-Nye-Nye-Nyo.wav=a にぇ,,,,,
N-Nya-Nye-Nye-Nyo.wav=e にぇ,,,,,
N-Nya-Nye-Nye-Nyo.wav=e にょ,,,,,
N-Ni-N-Nyu-Ni.wav=n に,,,,,
N-Ni-N-Nyu-Ni.wav=i ん,,,,,
N-Ni-N-Nyu-Ni.wav=n にゅ,,,,,
N-Ni-N-Nyu-Ni.wav=u に,,,,,
N-Nye-N-Nyo-Nyu.wav=n にぇ,,,,,
N-Nye-N-Nyo-Nyu.wav=e ん,,,,,
N-Nye-N-Nyo-Nyu.wav=n にょ,,,,,
N-Nye-N-Nyo-Nyu.wav=o にゅ,,,,,
Hya-Hya-Hi-Hya-Hyu.wav=a ひゃ,,,,,
Hya-Hya-Hi-Hya-Hyu.wav=a ひ,,,,,
Hya-Hya-Hi-Hya-Hyu.wav=i ひゃ,,,,,
Hya-Hya-Hi-Hya-Hyu.wav=a ひゅ,,,,,
Hyu-Hyu-Hya-Hyo-Hya.wav=u ひゅ,,,,,
Hyu-Hyu-Hya-Hyo-Hya.wav=u ひゃ,,,,,
Hyu-Hyu-Hya-Hyo-Hya.wav=a ひょ,,,,,
Hyu-Hyu-Hya-Hyo-Hya.wav=o ひゃ,,,,,
Hye-Hi-Hi-Hye-Hya.wav=e ひ,,,,,
Hye-Hi-Hi-Hye-Hya.wav=i ひ,,,,,
Hye-Hi-Hi-Hye-Hya.wav=i ひぇ,,,,,
Hye-Hi-Hi-Hye-Hya.wav=e ひゃ,,,,,
Hi-Hyo-Hi-Hyu-Hye.wav=i ひょ,,,,,
Hi-Hyo-Hi-Hyu-Hye.wav=o ひ,,,,,
Hi-Hyo-Hi-Hyu-Hye.wav=i ひゅ,,,,,
Hi-Hyo-Hi-Hyu-Hye.wav=u ひぇ,,,,,
Hyo-Hye-Hyu-Hyo-Hyo.wav=o ひぇ,,,,,
Hyo-Hye-Hyu-Hyo-Hyo.wav=e ひゅ,,,,,
Hyo-Hye-Hyu-Hyo-Hyo.wav=u ひょ,,,,,
Hyo-Hye-Hyu-Hyo-Hyo.wav=o ひょ,,,,,
N-Hya-Hye-Hye-Hyo.wav=n ひゃ,,,,,
N-Hya-Hye-Hye-Hyo.wav=a ひぇ,,,,,
N-Hya-Hye-Hye-Hyo.wav=e ひぇ,,,,,
N-Hya-Hye-Hye-Hyo.wav=e ひょ,,,,,
N-Hi-N-Hyu-Hi.wav=n ひ,,,,,
N-Hi-N-Hyu-Hi.wav=i ん,,,,,
N-Hi-N-Hyu-Hi.wav=n ひゅ,,,,,
N-Hi-N-Hyu-Hi.wav=u ひ,,,,,
N-Hye-N-Hyo-Hyu.wav=n ひぇ,,,,,
N-Hye-N-Hyo-Hyu.wav=e ん,,,,,
N-Hye-N-Hyo-Hyu.wav=n ひょ,,,,,
N-Hye-N-Hyo-Hyu.wav=o ひゅ,,,,,
Mya-Mya-Mi-Mya-Myu.wav=a みゃ,,,,,
Mya-Mya-Mi-Mya-Myu.wav=a み,,,,,
Mya-Mya-Mi-Mya-Myu.wav=i みゃ,,,,,
Mya-Mya-Mi-Mya-Myu.wav=a みゅ,,,,,
Myu-Myu-Mya-Myo-Mya.wav=u みゅ,,,,,
Myu-Myu-Mya-Myo-Mya.wav=u みゃ,,,,,
Myu-Myu-Mya-Myo-Mya.wav=a みょ,,,,,
Myu-Myu-Mya-Myo-Mya.wav=o みゃ,,,,,
Mye-Mi-Mi-Mye-Mya.wav=e み,,,,,
Mye-Mi-Mi-Mye-Mya.wav=i み,,,,,
Mye-Mi-Mi-Mye-Mya.wav=i みぇ,,,,,
Mye-Mi-Mi-Mye-Mya.wav=e みゃ,,,,,
Mi-Myo-Mi-Myu-Mye.wav=i みょ,,,,,
Mi-Myo-Mi-Myu-Mye.wav=o み,,,,,
Mi-Myo-Mi-Myu-Mye.wav=i みゅ,,,,,
Mi-Myo-Mi-Myu-Mye.wav=u みぇ,,,,,
Myo-Mye-Myu-Myo-Myo.wav=o みぇ,,,,,
Myo-Mye-Myu-Myo-Myo.wav=e みゅ,,,,,
Myo-Mye-Myu-Myo-Myo.wav=u みょ,,,,,
Myo-Mye-Myu-Myo-Myo.wav=o みょ,,,,,
N-Mya-Mye-Mye-Myo.wav=n みゃ,,,,,
N-Mya-Mye-Mye-Myo.wav=a みぇ,,,,,
N-Mya-Mye-Mye-Myo.wav=e みぇ,,,,,
N-Mya-Mye-Mye-Myo.wav=e みょ,,,,,
N-Mi-N-Myu-Mi.wav=n み,,,,,
N-Mi-N-Myu-Mi.wav=i ん,,,,,
N-Mi-N-Myu-Mi.wav=n みゅ,,,,,
N-Mi-N-Myu-Mi.wav=u み,,,,,
N-Mye-N-Myo-Myu.wav=n みぇ,,,,,
N-Mye-N-Myo-Myu.wav=e ん,,,,,
N-Mye-N-Myo-Myu.wav=n みょ,,,,,
N-Mye-N-Myo-Myu.wav=o みゅ,,,,,
Rya-Rya-Ri-Rya-Ryu.wav=a りゃ,,,,,
Rya-Rya-Ri-Rya-Ryu.wav=a り,,,,,
Rya-Rya-Ri-Rya-Ryu.wav=i りゃ,,,,,
Rya-Rya-Ri-Rya-Ryu.wav=a りゅ,,,,,
Ryu-Ryu-Rya-Ryo-Rya.wav=u りゅ,,,,,
Ryu-Ryu-Rya-Ryo-Rya.wav=u りゃ,,,,,
Ryu-Ryu-Rya-Ryo-Rya.wav=a りょ,,,,,
Ryu-Ryu-Rya-Ryo-Rya.wav=o りゃ,,,,,
Rye-Ri-Ri-Rye-Rya.wav=e り,,,,,
Rye-Ri-Ri-Rye-Rya.wav=i り,,,,,
Rye-Ri-Ri-Rye-Rya.wav=i りぇ,,,,,
Rye-Ri-Ri-Rye-Rya.wav=e りゃ,,,,,
Ri-Ryo-Ri-Ryu-Rye.wav=i りょ,,,,,
Ri-Ryo-Ri-Ryu-Rye.wav=o り,,,,,
Ri-Ryo-Ri-Ryu-Rye.wav=i りゅ,,,,,
Ri-Ryo-Ri-Ryu-Rye.wav=u りぇ,,,,,
Ryo-Rye-Ryu-Ryo-Ryo.wav=o りぇ,,,,,
Ryo-Rye-Ryu-Ryo-Ryo.wav=e りゅ,,,,,
Ryo-Rye-Ryu-Ryo-Ryo.wav=u りょ,,,,,
Ryo-Rye-Ryu-Ryo-Ryo.wav=o りょ,,,,,
N-Rya-Rye-Rye-Ryo.wav=n りゃ,,,,,
N-Rya-Rye-Rye-Ryo.wav=a りぇ,,,,,
N-Rya-Rye-Rye-Ryo.wav=e りぇ,,,,,
N-Rya-Rye-Rye-Ryo.wav=e りょ,,,,,
N-Ri-N-Ryu-Ri.wav=n り,,,,,
N-Ri-N-Ryu-Ri.wav=i ん,,,,,
N-Ri-N-Ryu-Ri.wav=n りゅ,,,,,
N-Ri-N-Ryu-Ri.wav=u り,,,,,
N-Rye-N-Ryo-Ryu.wav=n りぇ,,,,,
N-Rye-N-Ryo-Ryu.wav=e ん,,,,,
N-Rye-N-Ryo-Ryu.wav=n りょ,,,,,
N-Rye-N-Ryo-Ryu.wav=o りゅ,,,,,
Gya-Gya-Gi-Gya-Gyu.wav=a ぎゃ,,,,,
Gya-Gya-Gi-Gya-Gyu.wav=a ぎ,,,,,
Gya-Gya-Gi-Gya-Gyu.wav=i ぎゃ,,,,,
Gya-Gya-Gi-Gya-Gyu.wav=a ぎゅ,,,,,
Gyu-Gyu-Gya-Gyo-Gya.wav=u ぎゅ,,,,,
Gyu-Gyu-Gya-Gyo-Gya.wav=u ぎゃ,,,,,
Gyu-Gyu-Gya-Gyo-Gya.wav=a ぎょ,,,,,
Gyu-Gyu-Gya-Gyo-Gya.wav=o ぎゃ,,,,,
Gye-Gi-Gi-Gye-Gya.wav=e ぎ,,,,,
Gye-Gi-Gi-Gye-Gya.wav=i ぎ,,,,,
Gye-Gi-Gi-Gye-Gya.wav=i ぎぇ,,,,,
Gye-Gi-Gi-Gye-Gya.wav=e ぎゃ,,,,,
Gi-Gyo-Gi-Gyu-Gye.wav=i ぎょ,,,,,
Gi-Gyo-Gi-Gyu-Gye.wav=o ぎ,,,,,
Gi-Gyo-Gi-Gyu-Gye.wav=i ぎゅ,,,,,
Gi-Gyo-Gi-Gyu-Gye.wav=u ぎぇ,,,,,
Gyo-Gye-Gyu-Gyo-Gyo.wav=o ぎぇ,,,,,
Gyo-Gye-Gyu-Gyo-Gyo.wav=e ぎゅ,,,,,
Gyo-Gye-Gyu-Gyo-Gyo.wav=u ぎょ,,,,,
Gyo-Gye-Gyu-Gyo-Gyo.wav=o ぎょ,,,,,
N-Gya-Gye-Gye-Gyo.wav=n ぎゃ,,,,,
N-Gya-Gye-Gye-Gyo.wav=a ぎぇ,,,,,
N-Gya-Gye-Gye-Gyo.wav=e ぎぇ,,,,,
N-Gya-Gye-Gye-Gyo.wav=e ぎょ,,,,,
N-Gi-N-Gyu-Gi.wav=n ぎ,,,,,
N-Gi-N-Gyu-Gi.wav=i ん,,,,,
N-Gi-N-Gyu-Gi.wav=n ぎゅ,,,,,
N-Gi-N-Gyu-Gi.wav=u ぎ,,,,,
N-Gye-N-Gyo-Gyu.wav=n ぎぇ,,,,,
N-Gye-N-Gyo-Gyu.wav=e ん,,,,,
N-Gye-N-Gyo-Gyu.wav=n ぎょ,,,,,
N-Gye-N-Gyo-Gyu.wav=o ぎゅ,,,,,
Ja-Ja-Ji-Ja-Ju.wav=a じゃ,,,,,
Ja-Ja-Ji-Ja-Ju.wav=a じ,,,,,
Ja-Ja-Ji-Ja-Ju.wav=i じゃ,,,,,
Ja-Ja-Ji-Ja-Ju.wav=a じゅ,,,,,
Ju-Ju-Ja-Jo-Ja.wav=u じゅ,,,,,
Ju-Ju-Ja-Jo-Ja.wav=u じゃ,,,,,
Ju-Ju-Ja-Jo-Ja.wav=a じょ,,,,,
Ju-Ju-Ja-Jo-Ja.wav=o じゃ,,,,,
Je-Ji-Ji-Je-Ja.wav=e じ,,,,,
Je-Ji-Ji-Je-Ja.wav=i じ,,,,,
Je-Ji-Ji-Je-Ja.wav=i じぇ,,,,,
Je-Ji-Ji-Je-Ja.wav=e じゃ,,,,,
Ji-Jo-Ji-Ju-Je.wav=i じょ,,,,,
Ji-Jo-Ji-Ju-Je.wav=o じ,,,,,
Ji-Jo-Ji-Ju-Je.wav=i じゅ,,,,,
Ji-Jo-Ji-Ju-Je.wav=u じぇ,,,,,
Jo-Je-Ju-Jo-Jo.wav=o じぇ,,,,,
Jo-Je-Ju-Jo-Jo.wav=e じゅ,,,,,
Jo-Je-Ju-Jo-Jo.wav=u じょ,,,,,
Jo-Je-Ju-Jo-Jo.wav=o じょ,,,,,
N-Ja-Je-Je-Jo.wav=n じゃ,,,,,
N-Ja-Je-Je-Jo.wav=a じぇ,,,,,
N-Ja-Je-Je-Jo.wav=e じぇ,,,,,
N-Ja-Je-Je-Jo.wav=e じょ,,,,,
N-Ji-N-Ju-Ji.wav=n じ,,,,,
N-Ji-N-Ju-Ji.wav=i ん,,,,,
N-Ji-N-Ju-Ji.wav=n じゅ,,,,,
N-Ji-N-Ju-Ji.wav=u じ,,,,,
N-Je-N-Jo-Ju.wav=n じぇ,,,,,
N-Je-N-Jo-Ju.wav=e ん,,,,,
N-Je-N-Jo-Ju.wav=n じょ,,,,,
N-Je-N-Jo-Ju.wav=o じゅ,,,,,
Bya-Bya-Bi-Bya-Byu.wav=a びゃ,,,,,
Bya-Bya-Bi-Bya-Byu.wav=a び,,,,,
Bya-Bya-Bi-Bya-Byu.wav=i びゃ,,,,,
Bya-Bya-Bi-Bya-Byu.wav=a びゅ,,,,,
Byu-Byu-Bya-Byo-Bya.wav=u びゅ,,,,,
Byu-Byu-Bya-Byo-Bya.wav=u びゃ,,,,,
Byu-Byu-Bya-Byo-Bya.wav=a びょ,,,,,
Byu-Byu-Bya-Byo-Bya.wav=o びゃ,,,,,
Bye-Bi-Bi-Bye-Bya.wav=e び,,,,,
Bye-Bi-Bi-Bye-Bya.wav=i び,,,,,
Bye-Bi-Bi-Bye-Bya.wav=i びぇ,,,,,
Bye-Bi-Bi-Bye-Bya.wav=e びゃ,,,,,
Bi-Byo-Bi-Byu-Bye.wav=i びょ,,,,,
Bi-Byo-Bi-Byu-Bye.wav=o び,,,,,
Bi-Byo-Bi-Byu-Bye.wav=i びゅ,,,,,
Bi-Byo-Bi-Byu-Bye.wav=u びぇ,,,,,
Byo-Bye-Byu-Byo-Byo.wav=o びぇ,,,,,
Byo-Bye-Byu-Byo-Byo.wav=e びゅ,,,,,
Byo-Bye-Byu-Byo-Byo.wav=u びょ,,,,,
Byo-Bye-Byu-Byo-Byo.wav=o びょ,,,,,
N-Bya-Bye-Bye-Byo.wav=n びゃ,,,,,
N-Bya-Bye-Bye-Byo.wav=a びぇ,,,,,
N-Bya-Bye-Bye-Byo.wav=e びぇ,,,,,
N-Bya-Bye-Bye-Byo.wav=e びょ,,,,,
N-Bi-N-Byu-Bi.wav=n び,,,,,
N-Bi-N-Byu-Bi.wav=i ん,,,,,
N-Bi-N-Byu-Bi.wav=n びゅ,,,,,
N-Bi-N-Byu-Bi.wav=u び,,,,,
N-Bye-N-Byo-Byu.wav=n びぇ,,,,,
N-Bye-N-Byo-Byu.wav=e ん,,,,,
N-Bye-N-Byo-Byu.wav=n びょ,,,,,
N-Bye-N-Byo-Byu.wav=o びゅ,,,,,
Pya-Pya-Pi-Pya-Pyu.wav=a ぴゃ,,,,,
Pya-Pya-Pi-Pya-Pyu.wav=a ぴ,,,,,
Pya-Pya-Pi-Pya-Pyu.wav=i ぴゃ,,,,,
Pya-Pya-Pi-Pya-Pyu.wav=a ぴゅ,,,,,
Pyu-Pyu-Pya-Pyo-Pya.wav=u ぴゅ,,,,,
Pyu-Pyu-Pya-Pyo-Pya.wav=u ぴゃ,,,,,
Pyu-Pyu-Pya-Pyo-Pya.wav=a ぴょ,,,,,
Pyu-Pyu-Pya-Pyo-Pya.wav=o ぴゃ,,,,,
Pye-Pi-Pi-Pye-Pya.wav=e ぴ,,,,,
Pye-Pi-Pi-Pye-Pya.wav=i ぴ,,,,,
Pye-Pi-Pi-Pye-Pya.wav=i ぴぇ,,,,,
Pye-Pi-Pi-Pye-Pya.wav=e ぴゃ,,,,,
Pi-Pyo-Pi-Pyu-Pye.wav=i ぴょ,,,,,
Pi-Pyo-Pi-Pyu-Pye.wav=o ぴ,,,,,
Pi-Pyo-Pi-Pyu-Pye.wav=i ぴゅ,,,,,
Pi-Pyo-Pi-Pyu-Pye.wav=u ぴぇ,,,,,
Pyo-Pye-Pyu-Pyo-Pyo.wav=o ぴぇ,,,,,
Pyo-Pye-Pyu-Pyo-Pyo.wav=e ぴゅ,,,,,
Pyo-Pye-Pyu-Pyo-Pyo.wav=u ぴょ,,,,,
Pyo-Pye-Pyu-Pyo-Pyo.wav=o ぴょ,,,,,
N-Pya-Pye-Pye-Pyo.wav=n ぴゃ,,,,,
N-Pya-Pye-Pye-Pyo.wav=a ぴぇ,,,,,
N-Pya-Pye-Pye-Pyo.wav=e ぴぇ,,,,,
N-Pya-Pye-Pye-Pyo.wav=e ぴょ,,,,,
N-Pi-N-Pyu-Pi.wav=n ぴ,,,,,
N-Pi-N-Pyu-Pi.wav=i ん,,,,,
N-Pi-N-Pyu-Pi.wav=n ぴゅ,,,,,
N-Pi-N-Pyu-Pi.wav=u ぴ,,,,,
N-Pye-N-Pyo-Pyu.wav=n ぴぇ,,,,,
N-Pye-N-Pyo-Pyu.wav=e ん,,,,,
N-Pye-N-Pyo-Pyu.wav=n ぴょ,,,,,
N-Pye-N-Pyo-Pyu.wav=o ぴゅ,,,,,
Tsa-Tsa-Tsi-Tsa-Tsu.wav=a つぁ,,,,,
Tsa-Tsa-Tsi-Tsa-Tsu.wav=a つぃ,,,,,
Tsa-Tsa-Tsi-Tsa-Tsu.wav=i つぁ,,,,,
Tsa-Tsa-Tsi-Tsa-Tsu.wav=a つ,,,,,
Tsu-Tsu-Tsa-Tso-Tsa.wav=u つ,,,,,
Tsu-Tsu-Tsa-Tso-Tsa.wav=u つぁ,,,,,
Tsu-Tsu-Tsa-Tso-Tsa.wav=a つぉ,,,,,
Tsu-Tsu-Tsa-Tso-Tsa.wav=o つぁ,,,,,
Tse-Tsi-Tsi-Tse-Tsa.wav=e つぃ,,,,,
Tse-Tsi-Tsi-Tse-Tsa.wav=i つぃ,,,,,
Tse-Tsi-Tsi-Tse-Tsa.wav=i つぇ,,,,,
Tse-Tsi-Tsi-Tse-Tsa.wav=e つぁ,,,,,
Tsi-Tso-Tsi-Tsu-Tse.wav=i つぉ,,,,,
Tsi-Tso-Tsi-Tsu-Tse.wav=o つぃ,,,,,
Tsi-Tso-Tsi-Tsu-Tse.wav=i つ,,,,,
Tsi-Tso-Tsi-Tsu-Tse.wav=u つぇ,,,,,
Tso-Tse-Tsu-Tso-Tso.wav=o つぇ,,,,,
Tso-Tse-Tsu-Tso-Tso.wav=e つ,,,,,
Tso-Tse-Tsu-Tso-Tso.wav=u つぉ,,,,,
Tso-Tse-Tsu-Tso-Tso.wav=o つぉ,,,,,
N-Tsa-Tse-Tse-Tso.wav=n つぁ,,,,,
N-Tsa-Tse-Tse-Tso.wav=a つぇ,,,,,
N-Tsa-Tse-Tse-Tso.wav=e つぇ,,,,,
N-Tsa-Tse-Tse-Tso.wav=e つぉ,,,,,
N-Tsi-N-Tsu-Tsi.wav=n つぃ,,,,,
N-Tsi-N-Tsu-Tsi.wav=i ん,,,,,
N-Tsi-N-Tsu-Tsi.wav=n つ,,,,,
N-Tsi-N-Tsu-Tsi.wav=u つぃ,,,,,
N-Tse-N-Tso-Tsu.wav=n つぇ,,,,,
N-Tse-N-Tso-Tsu.wav=e ん,,,,,
N-Tse-N-Tso-Tsu.wav=n つぉ,,,,,
N-Tse-N-Tso-Tsu.wav=o つ,,,,,
Ti-Tyu-A-Tyu-Tyu.wav=i てゅ,,,,,
Ti-Tyu-A-Tyu-Tyu.wav=u あ,,,,,
Ti-Tyu-A-Tyu-Tyu.wav=a てゅ,,,,,
Ti-Tyu-A-Tyu-Tyu.wav=u てゅ,,,,,
Tyu-E-Tyu-O-Tyu.wav=u え,,,,,
Tyu-E-Tyu-O-Tyu.wav=e てゅ,,,,,
Tyu-E-Tyu-O-Tyu.wav=u お,,,,,
Tyu-E-Tyu-O-Tyu.wav=o てゅ,,,,,
Di-Dyu-A-Dyu-Dyu.wav=i でゅ,,,,,
Di-Dyu-A-Dyu-Dyu.wav=u あ,,,,,
Di-Dyu-A-Dyu-Dyu.wav=a でゅ,,,,,
Di-Dyu-A-Dyu-Dyu.wav=u でゅ,,,,,
Dyu-E-Dyu-O-Dyu.wav=u え,,,,,
Dyu-E-Dyu-O-Dyu.wav=e でゅ,,,,,
Dyu-E-Dyu-O-Dyu.wav=u お,,,,,
Dyu-E-Dyu-O-Dyu.wav=o でゅ,,,,,
Dyu-N-Tyu-N-Dyu.wav=u ん,,,,,
Dyu-N-Tyu-N-Dyu.wav=n てゅ,,,,,
Dyu-N-Tyu-N-Dyu.wav=u ん,,,,,
Dyu-N-Tyu-N-Dyu.wav=n でゅ,,,,,
Fa-Fa-Fi-Fa-Fu.wav=a ふぁ,,,,,
Fa-Fa-Fi-Fa-Fu.wav=a ふぃ,,,,,
Fa-Fa-Fi-Fa-Fu.wav=i ふぁ,,,,,
Fa-Fa-Fi-Fa-Fu.wav=a ふ,,,,,
Fu-Fu-Fa-Fo-Fa.wav=u ふ,,,,,
Fu-Fu-Fa-Fo-Fa.wav=u ふぁ,,,,,
Fu-Fu-Fa-Fo-Fa.wav=a ふぉ,,,,,
Fu-Fu-Fa-Fo-Fa.wav=o ふぁ,,,,,
Fe-Fi-Fi-Fe-Fa.wav=e ふぃ,,,,,
Fe-Fi-Fi-Fe-Fa.wav=i ふぃ,,,,,
Fe-Fi-Fi-Fe-Fa.wav=i ふぇ,,,,,
Fe-Fi-Fi-Fe-Fa.wav=e ふぁ,,,,,
Fi-Fo-Fi-Fu-Fe.wav=i ふぉ,,,,,
Fi-Fo-Fi-Fu-Fe.wav=o ふぃ,,,,,
Fi-Fo-Fi-Fu-Fe.wav=i ふ,,,,,
Fi-Fo-Fi-Fu-Fe.wav=u ふぇ,,,,,
Fo-Fe-Fu-Fo-Fo.wav=o ふぇ,,,,,
Fo-Fe-Fu-Fo-Fo.wav=e ふ,,,,,
Fo-Fe-Fu-Fo-Fo.wav=u ふぉ,,,,,
Fo-Fe-Fu-Fo-Fo.wav=o ふぉ,,,,,
N-Fa-Fe-Fe-Fo.wav=n ふぁ,,,,,
N-Fa-Fe-Fe-Fo.wav=a ふぇ,,,,,
N-Fa-Fe-Fe-Fo.wav=e ふぇ,,,,,
N-Fa-Fe-Fe-Fo.wav=e ふぉ,,,,,
N-Fi-N-Fu-Fi.wav=n ふぃ,,,,,
N-Fi-N-Fu-Fi.wav=i ん,,,,,
N-Fi-N-Fu-Fi.wav=n ふ,,,,,
N-Fi-N-Fu-Fi.wav=u ふぃ,,,,,
N-Fe-N-Fo-Fu.wav=n ふぇ,,,,,
N-Fe-N-Fo-Fu.wav=e ん,,,,,
N-Fe-N-Fo-Fu.wav=n ふぉ,,,,,
N-Fe-N-Fo-Fu.wav=o ふ,,,,,
Va-Va-Vi-Va-Vu.wav=a ヴぁ,,,,,
Va-Va-Vi-Va-Vu.wav=a ヴぃ,,,,,
Va-Va-Vi-Va-Vu.wav=i ヴぁ,,,,,
Va-Va-Vi-Va-Vu.wav=a ヴ,,,,,
Vu-Vu-Va-Vo-Va.wav=u ヴ,,,,,
Vu-Vu-Va-Vo-Va.wav=u ヴぁ,,,,,
Vu-Vu-Va-Vo-Va.wav=a ヴぉ,,,,,
Vu-Vu-Va-Vo-Va.wav=o ヴぁ,,,,,
Ve-Vi-Vi-Ve-Va.wav=e ヴぃ,,,,,
Ve-Vi-Vi-Ve-Va.wav=i ヴぃ,,,,,
Ve-Vi-Vi-Ve-Va.wav=i ヴぇ,,,,,
Ve-Vi-Vi-Ve-Va.wav=e ヴぁ,,,,,
Vi-Vo-Vi-Vu-Ve.wav=i ヴぉ,,,,,
Vi-Vo-Vi-Vu-Ve.wav=o ヴぃ,,,,,
Vi-Vo-Vi-Vu-Ve.wav=i ヴ,,,,,
Vi-Vo-Vi-Vu-Ve.wav=u ヴぇ,,,,,
Vo-Ve-Vu-Vo-Vo.wav=o ヴぇ,,,,,
Vo-Ve-Vu-Vo-Vo.wav=e ヴ,,,,,
Vo-Ve-Vu-Vo-Vo.wav=u ヴぉ,,,,,
Vo-Ve-Vu-Vo-Vo.wav=o ヴぉ,,,,,
N-Va-Ve-Ve-Vo.wav=n ヴぁ,,,,,
N-Va-Ve-Ve-Vo.wav=a ヴぇ,,,,,
N-Va-Ve-Ve-Vo.wav=e ヴぇ,,,,,
N-Va-Ve-Ve-Vo.wav=e ヴぉ,,,,,
N-Vi-N-Vu-Vi.wav=n ヴぃ,,,,,
N-Vi-N-Vu-Vi.wav=i ん,,,,,
N-Vi-N-Vu-Vi.wav=n ヴ,,,,,
N-Vi-N-Vu-Vi.wav=u ヴぃ,,,,,
N-Ve-N-Vo-Vu.wav=n ヴぇ,,,,,
N-Ve-N-Vo-Vu.wav=e ん,,,,,
N-Ve-N-Vo-Vu.wav=n ヴぉ,,,,,
N-Ve-N-Vo-Vu.wav=o ヴ,,,,,
Kwa-Kwa-Kwi-Kwa-Ku.wav=a くぁ,,,,,
Kwa-Kwa-Kwi-Kwa-Ku.wav=a くぃ,,,,,
Kwa-Kwa-Kwi-Kwa-Ku.wav=i くぁ,,,,,
Kwa-Kwa-Kwi-Kwa-Ku.wav=a く,,,,,
Ku-Ku-Kwa-Kwo-Kwa.wav=u く,,,,,
Ku-Ku-Kwa-Kwo-Kwa.wav=u くぁ,,,,,
Ku-Ku-Kwa-Kwo-Kwa.wav=a くぉ,,,,,
Ku-Ku-Kwa-Kwo-Kwa.wav=o くぁ,,,,,
Kwe-Kwi-Kwi-Kwe-Kwa.wav=e くぃ,,,,,
Kwe-Kwi-Kwi-Kwe-Kwa.wav=i くぃ,,,,,
Kwe-Kwi-Kwi-Kwe-Kwa.wav=i くぇ,,,,,
Kwe-Kwi-Kwi-Kwe-Kwa.wav=e くぁ,,,,,
Kwi-Kwo-Kwi-Ku-Kwe.wav=i くぉ,,,,,
Kwi-Kwo-Kwi-Ku-Kwe.wav=o くぃ,,,,,
Kwi-Kwo-Kwi-Ku-Kwe.wav=i く,,,,,
Kwi-Kwo-Kwi-Ku-Kwe.wav=u くぇ,,,,,
Kwo-Kwe-Ku-Kwo-Kwo.wav=o くぇ,,,,,
Kwo-Kwe-Ku-Kwo-Kwo.wav=e く,,,,,
Kwo-Kwe-Ku-Kwo-Kwo.wav=u くぉ,,,,,
Kwo-Kwe-Ku-Kwo-Kwo.wav=o くぉ,,,,,
N-Kwa-Kwe-Kwe-Kwo.wav=n くぁ,,,,,
N-Kwa-Kwe-Kwe-Kwo.wav=a くぇ,,,,,
N-Kwa-Kwe-Kwe-Kwo.wav=e くぇ,,,,,
N-Kwa-Kwe-Kwe-Kwo.wav=e くぉ,,,,,
N-Kwi-N-Ku-Kwi.wav=n くぃ,,,,,
N-Kwi-N-Ku-Kwi.wav=i ん,,,,,
N-Kwi-N-Ku-Kwi.wav=n く,,,,,
N-Kwi-N-Ku-Kwi.wav=u くぃ,,,,,
N-Kwe-N-Kwo-Ku.wav=n くぇ,,,,,
N-Kwe-N-Kwo-Ku.wav=e ん,,,,,
N-Kwe-N-Kwo-Ku.wav=n くぉ,,,,,
N-Kwe-N-Kwo-Ku.wav=o く,,,,,
Gwa-Gwa-Gwi-Gwa-Gu.wav=a ぐぁ,,,,,
Gwa-Gwa-Gwi-Gwa-Gu.wav=a ぐぃ,,,,,
Gwa-Gwa-Gwi-Gwa-Gu.wav=i ぐぁ,,,,,
Gwa-Gwa-Gwi-Gwa-Gu.wav=a ぐ,,,,,
Gu-Gu-Gwa-Gwo-Gwa.wav=u ぐ,,,,,
Gu-Gu-Gwa-Gwo-Gwa.wav=u ぐぁ,,,,,
Gu-Gu-Gwa-Gwo-Gwa.wav=a ぐぉ,,,,,
Gu-Gu-Gwa-Gwo-Gwa.wav=o ぐぁ,,,,,
Gwe-Gwi-Gwi-Gwe-Gwa.wav=e ぐぃ,,,,,
Gwe-Gwi-Gwi-Gwe-Gwa.wav=i ぐぃ,,,,,
Gwe-Gwi-Gwi-Gwe-Gwa.wav=i ぐぇ,,,,,
Gwe-Gwi-Gwi-Gwe-Gwa.wav=e ぐぁ,,,,,
Gwi-Gwo-Gwi-Gu-Gwe.wav=i ぐぉ,,,,,
Gwi-Gwo-Gwi-Gu-Gwe.wav=o ぐぃ,,,,,
Gwi-Gwo-Gwi-Gu-Gwe.wav=i ぐ,,,,,
Gwi-Gwo-Gwi-Gu-Gwe.wav=u ぐぇ,,,,,
Gwo-Gwe-Gu-Gwo-Gwo.wav=o ぐぇ,,,,,
Gwo-Gwe-Gu-Gwo-Gwo.wav=e ぐ,,,,,
Gwo-Gwe-Gu-Gwo-Gwo.wav=u ぐぉ,,,,,
Gwo-Gwe-Gu-Gwo-Gwo.wav=o ぐぉ,,,,,
N-Gwa-Gwe-Gwe-Gwo.wav=n ぐぁ,,,,,
N-Gwa-Gwe-Gwe-Gwo.wav=a ぐぇ,,,,,
N-Gwa-Gwe-Gwe-Gwo.wav=e ぐぇ,,,,,
N-Gwa-Gwe-Gwe-Gwo.wav=e ぐぉ,,,,,
N-Gwi-N-Gu-Gwi.wav=n ぐぃ,,,,,
N-Gwi-N-Gu-Gwi.wav=i ん,,,,,
N-Gwi-N-Gu-Gwi.wav=n ぐ,,,,,
N-Gwi-N-Gu-Gwi.wav=u ぐぃ,,,,,
N-Gwe-N-Gwo-Gu.wav=n ぐぇ,,,,,
N-Gwe-N-Gwo-Gu.wav=e ん,,,,,
N-Gwe-N-Gwo-Gu.wav=n ぐぉ,,,,,
N-Gwe-N-Gwo-Gu.wav=o ぐ,,,,,